<?php

return [
    'power_type' => ['Термоэнергетика', 'Гидроэнергетика'],
    'equipment_type' => ['ASIC', 'GPU'],

    'home' => 'Главная',
    'mining' => 'Облачный майнинг',
    'ratings' => 'Рейтинг пулов',
    'firmwares' => 'Прошивки',
    'data_centers' => 'Дата центры',
    'equipments' => 'Оборудование',
    'contacts' => 'Контакты',
    'about' => 'О редакции',
    'news' => 'Новости',
    'crypto_calc' => 'Калькулятор',
    'hashrate' => 'Конвертер хешрейта',
    'crypto_converter' => 'Конвертер криптовалют',
    'services' => 'Сервис центры',

    'name' => 'Имя',
    'email' => 'Email',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'comment' => 'Комментарий',
    'send' => 'Отправить',
    'order' => 'Заказать',
    'add' => 'Добавить',
    'find_cost' => 'Узнать цену',

    'available' => ['Нет в наличии', 'Есть в наличии'],

    'contact_us' => 'Напишите нам, если у вас возникли вопросы',

    'no_results' => 'Нет результатов',
    'page' => 'страница',

    'all' => 'Все',
    'more' => 'Еще',
    'category' => 'Раздел',
    'read_more_down' => 'Показать больше',
    'read_more_up' => 'Показать меньше',
    'read_all' => 'Подробнее',

    'choose_value' => 'Выбрать значение',
];
