<?php

return [
    'add_object' => 'Добавить дата центр',
    'region' => 'Расположение',
    'view_map' => 'Просмотр карты',
    'close_map' => 'Закрыть карту',
    'items_available' => 'Доступных дата-центров:',
    'related' => 'Посмотреть другие дата-центры',
    'is_partner' => 'Наш партнер',

    'name' => 'Название',
    'country' => 'Геопозиция',
    'description' => 'Описание',
    'add' => 'Добавить',
    'success' => 'Спасибо, в скором времени мы рассмотрим вашу заявку!',

    'support_title' => 'Появились вопросы?',
    'support_text' => 'Оставьте свои контакты, наши специалисты свяжутся с вами!',
    'support_action' => 'Напишите нам, мы онлайн!',
];
