<?php

return [
    'form_heading' => 'Поможем подобрать оборудование для любых целей',
    'form_note' => 'Оставьте заявку и мы с вами свяжемся как можно скорее',
    'success' => 'Спасибо, в скором времени мы рассмотрим вашу заявку!',

    'miner' => 'Майнер',
    'coins' => 'Монета',
    'hashrate' => 'Хешрейт',
    'power' => 'Мощность<br>Потребления',
    'rewards' => 'Лучшая<br>Награда',
    'produced' => 'Произведено<br>(24 ч)',
    'revenue' => 'Доход',
    'daily_cost' => 'Ежедневная<br>Стоимость',
    'profits' => 'Прибыль<br>(24 ч)',
    'algorithm' => 'Алгоритм',
    'manufacturer' => 'Производитель',
    'electricity' => 'Стоимость<br>Электричества',
    'buy' => 'Подробнее',
    'apply' => 'Применить',
    'see_all' => 'Все устройства',

    'home_miners' => 'Доходность майнеров',
    'featured_pools' => 'Рекомендуемые пулы',
    'description' => 'Описание',
    'characteristics' => 'Характеристики',
    'download_firmware' => 'Скачать прошивку',

    'related' => 'Другие устройства',
    'find_cost' => 'Узнать цену устройства',
];
