<?php

return [
    'all' => 'Все монеты',
    'send_firmware' => 'Пришлите мне прошивку',
    'advantages' => 'Преимущества',
    'for_mining' => 'Прошивки для майнинга',

    'download' => 'Скачать',
    'details' => 'Подробнее',
    'related' => 'Друге прошивки',

    'form_heading' => 'Получите вашу прошивку',
    'form_note' => 'Оставьте нам заявку на получение частной прошивки, соответствующей вашим потребностям.',
    'send_me' => 'Пришлите мне прошивку',
    'success' => 'Спасибо, в скором времени мы рассмотрим вашу заявку!',
];
